Repository: common-repository/wc-nova-poshta-for-shop
Catalog: languages/*.po
Languages: ru_ru, uk

source: Warehouses
ru_ru: Отделение
uk: Відділення

source: City
ru_ru: Город
uk: Місто

source: Please select city
ru_ru: Выберите город
uk: Виберіть місто

source: Please select warehouses
ru_ru: Выберите отделение
uk: Виберіть відділення

source: Setting for NovaPoshta
ru_ru: Настройки для Новой Почты
uk: Налаштування для Нової Пошти

source: Nova Poshta
ru_ru: Новая Почта
uk: Нова Пошта

source: Edit
ru_ru: Редактировать
uk: Редагувати

source: Delivery city
ru_ru: Город доставки
uk: Місто доставки

source: Warehouse №
ru_ru: Отделение
uk: Відділення №

source: Setting for Nova Poshta
ru_ru: Настройки для Новой Почты
uk: Налаштування для Нової Пошти

source: Main settings
ru_ru: Основные настройки
uk: Основні налаштування

source: Api key
ru_ru: API ключ
uk: API ключ

source: Select languague
ru_ru: Выберите язык
uk: Оберіть мову

source: How to output fields
ru_ru: Как вывести поля
uk: Як вивести поля

source: Enable loader
ru_ru: Включить ajax-loader
uk: Увімкнути ajax-loader

source: Add html class to select warhouse
ru_ru: Добавьте HTML-класс, к select склада
uk: HTML клас, до select(у) відділення

source: Add html class to wrapper select warhouse
ru_ru: Добавить HTML-класс, к wrapper select склада
uk: HTML клас, до wrapper select(а) відділення
